Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: **Improved Extreme Effort:** The effort requires a full-round action and provides a +2 bonus that stacks with the bonus provided by extreme effort (+4 total).
zh_cn: **精通竭尽全力：** 该动作需要整轮进行，为检定提供总共+4加成。

source: **Improved Grab (Ex):** If the creature hits with a melee weapon it deals normal damage and attempts to start a grapple as a free action, doing so without provoking attacks of opportunity.
zh_cn: **精通攫抓（特异）：** 如果生物用近战武器击中，将会造成正常伤害并试图以一个即时动作擒抱，这不会引发借机攻击。

source: **Improved Ignore Hardness:** The Strong hero ignores 2 additional points of an object’s hardness (for a total of 4).
zh_cn: **精通无视硬度：** 力量型英雄共计无视物体4点硬度。

source: **Improved Increased Speed:** The Fast hero’s base speed increases by 5 feet.
zh_cn: **精通加速：** 敏捷型英雄基础速度再提高5尺。

source: **Improved Melee Smash:** The Strong hero receives an additional +1 bonus on melee damage (+2 total).
zh_cn: **精通近战强击：** 力量型英雄在近战攻击时共计获得2点伤害加成。

source: **Increased Speed:** The Fast hero’s base speed increases by 5 feet.
zh_cn: **加速：** 敏捷型英雄基础速度提高5尺。

source: **Incubation Period:** The amount of time before initial damage takes effect (if the victim fails his or her Fortitude save).
zh_cn: **潜伏期：** 从接触到受初次伤害所经过的时间（如果强韧豁免失败的话）。

source: **Indic:** Hindi, Punjabi, Sanskrit\*, Urdu.
zh_cn: **印地语：** 印地语、旁遮普语、梵文\*、乌尔都语。

source: **Initial Damage:** The damage a character takes immediately upon failing his or her Fortitude save.
zh_cn: **初始伤害：** 角色强韧豁免失败时所立即受到的毒素伤害。

source: **Initial Damage:** The damage the victim takes after the incubation period.
zh_cn: **初始伤害：** 潜伏期过后病患受到的伤害。

source: **Initiative:** The modifier added to the driver’s or pilot’s initiative check when operating the vehicle.
zh_cn: **先攻：** 操作载具时，驾驶员的先攻检定会获得此调整值。

source: **Inspiration:** The Charismatic hero can inspire his or her allies, bolstering them and improving their chances of success.
zh_cn: **激励：** 魅力型英雄可以激励友方，在背后支持他们，提高他们的成功几率。

source: **Internal:** Some weapons keep their ammunition in an internal space, which must be loaded by hand.
zh_cn: **内置型：** 一些武器的弹仓是内置的，必需手动装弹。

source: **Internet Access:** Reaching a site over the net requires two Computer Use checks.
zh_cn: **网络访问：** 通过网络访问站点需要进行两次计算机使用检定。

source: **Intuition:** The Dedicated hero has an innate ability to sense trouble in the air.
zh_cn: **直觉：**感知型英雄善于感知气氛中的紧张。

source: **Iranian:** Farsi, Pashto.
zh_cn: **伊朗语：** 波斯语、普什图语。

source: **Japanese:** Japanese.
zh_cn: **日语：** 日语。

source: **Jumping Down:** If the character intentionally jumps from a height, he or she takes less damage than if the character just falls.
zh_cn: **跳下：** 角色从高处跳下承受的伤害比单纯的坠落要低。

source: **Jury-Rig:** A character can choose to attempt jury-rigged, or temporary, repairs.
zh_cn: **应急维修：** 角色可选择应急维修或者临时修理。

source: **Key Ability:** The abbreviation for the ability whose modifier applies to the skill check.
zh_cn: **关键属性：** 应用于技能检定的关键属性的缩写。

source: **Keyboards:** The character is a musician gifted with a talent for playing keyboard musical instruments, such as piano, organ, and synthesizer.
zh_cn: **键盘乐器：** 角色是有天赋的键盘音乐家，善使钢琴、风琴以及电子合成器之类的乐器。

source: **Korean:** Korean.
zh_cn: **朝鲜语：** 朝鲜语。

source: **Laboring (DC 15, 2 weeks):** An animal trained for heavy labor knows Come and Work.
zh_cn: **干重活（DC15，2周）：** 为重活而训练的动物知道过来和劳作。

source: **Land Softly:** The character can make a Tumble check (DC 15) when falling.
zh_cn: **软着陆：** 角色在坠落时可做一次翻滚检定（DC15）。

source: **Leap (DC 15):** The character can get his or her mount to leap obstacles as part of its movement.
zh_cn: **跳跃（DC15）：** 角色可以让坐骑在移动中跳过障碍物。

source: **Length Aura Lingers:** How long a Shadow aura lingers after the creature or object has vacated the location depends on the aura’s original strength.
zh_cn: **气场残留时间：** 生物或物品离开所处位置，该位置残留的气场持续的时间取决于刚离开时气场的初始强度。

source: **Level:** The character’s level in the class.
zh_cn: **等级：** 角色职业等级。

source: **Lifting and Dragging:** A character can lift up to his or her maximum load over his or her head.
zh_cn: **举重和拖行：** 角色可将重量为其最大负重的物品举过头顶。

source: **Linguist:** With this talent, the Smart hero becomes a master linguist.
zh_cn: **语言专家：**拥有该天赋的智力型英雄是个语言大师。

source: **Linked:** Some machine guns use linked ammunition.
zh_cn: **弹链型：** 一些机枪使用弹链。

source: **Locate What You’re Looking For:** To find the data (or application, or remote device) the character wants, make a Computer Use check.
zh_cn: **锁定目标位置：** 要找到目标数据（或者应用程序、远程设备）的位置，需要进行一次计算机使用检定。

source: **Long Jump:** This is a horizontal jump, made across a gap such as a chasm or stream.
zh_cn: **跳远：** 水平的跳跃，以跨越峡谷或溪流之类的沟壑。

source: **Long-Term Care (DC 15):** With a medical kit, the successful application of this skill allows a patient to recover hit points and ability points lost to temporary damage at an advanced rate—3 hit points per character level or 3 ability points restored per day of complete rest.
zh_cn: **长期护理（DC15）：** 在医疗箱的帮助下，此形式的技能检定成功将使病人以更快的效率恢复伤害和属性伤害——每天完整的休息后，恢复3×角色等级的生命值或3点属性值。

source: **Low-Light Vision (Ex):** A creature with low-light vision can see twice as far as normal in poor lightning conditions.
zh_cn: **低光视觉（特异）：** 有低光视觉的生物可以在昏暗条件下拥有正常视野两倍的视距。

source: **Magazine:** The weapon’s magazine capacity and type are given in this column.
zh_cn: **弹仓：** 此项列出了武器适用的弹仓容量与类型。

source: **Making Handholds and Footholds:** A character can make handholds and footholds by pounding pitons into a wall.
zh_cn: **制造把手点和脚踏点：** 角色可以将岩钉打入墙中，制造把手点和脚踏点。

source: **Maneuver:** The modifier added to any Drive or Pilot checks attempted with the vehicle.
zh_cn: **机动性：** 使用此载具时的驾驶或驾机检定会加上此调整值。

source: **Maximum Dex Bonus:** This number is the maximum Dexterity bonus to Defense that this type of armor allows.
zh_cn: **最大敏捷加值：** 该数值是这种护甲所允许的防御敏捷加值上限。

source: **Melee Smash:** The Strong hero receives a +1 bonus on melee damage.
zh_cn: **近战强击：** 力量型英雄在近战攻击时获得1点伤害加成。

source: **Miscellaneous Modifiers:** Miscellaneous modifiers include bonuses provided by feats and class features, and penalties such as the ones associated with the nonproficient use of armor, among others.
zh_cn: **其他调整值：** 其他调整值包括专长和职业专长提供的调整值，以及减值，如不擅长防具带来的减值等等。

source: **Nonproficient Bonus:** The maximum amount of the armor’s equipment bonus that can be applied to the wearer’s Defense if the wearer is using armor with which he or she isn’t proficient (doesn’t have the appropriate feat).
zh_cn: **不擅长加值：** 装备者在不擅长此装备时（没有相应的专长），护甲所能给装备者的防御提供的最大装备加值。

source: **Normal:** A character can draw a weapon as a move action.
zh_cn: **正常：** 角色需用一个移动动作拔出武器。

source: **Normal:** A character takes a –4 penalty when using a ranged weapon to attack an opponent who is engaged in melee combat.
zh_cn: **正常：** 角色向陷入近战的对手射击或投掷远程武器，攻击骰会受到4点减值。

source: **Normal:** A character who uses a weapon without being proficient with it takes a –4 penalty on attack rolls.
zh_cn: **正常：** 无此专长的角色使用这些武器，攻击骰将受到4点减值。

source: **Normal:** A character who wears armor with which he or she is not proficient adds only the armor’s nonproficient equipment bonus to his or her Defense.
zh_cn: **正常：** 穿戴非擅长类型护甲的角色，防御只能获得护甲提供的非擅长装备加值。

source: **Normal:** A character without the Combat Expertise feat can fight defensively while using the attack or full attack action to take a –4 penalty on attacks and gain a +2 dodge bonus to Defense.
zh_cn: **正常：** 没有寓守于攻专长的角色可以在攻击动作或全力攻击动作时采取防御式战斗，以受到4点攻击骰减值为代价在防御时获得2点闪避加值。

source: **Normal:** A character without the Combat Reflexes feat can make only one attack of opportunity per round and can’t make attacks of opportunity when flat-footed.
zh_cn: **正常：** 没有战斗反射的角色每轮只能进行一次借机攻击，且不能在措手不及时进行。

source: **Normal:** A character without this feat can use the Survival skill to find tracks, but can only follow tracks if the DC is 10 or less.
zh_cn: **正常：** 无此专长的角色可以用生存检定寻找踪迹，但只能跟踪DC不大于10的踪迹。

source: **Normal:** A character without this feat has a massive damage threshold equal to his or her current Constitution score.
zh_cn: **正常：** 无此专长的角色拥有的巨创阈值等于角色当前的体质值。

source: **Normal:** A character without this feat incurs an attack of opportunity when he or she strikes at an object held or carried by another character.
zh_cn: **正常：** 无此专长的角色攻击他人握持或携带的物体会引发借机攻击。

source: **Normal:** A character without this feat takes the –4 non-proficient penalty when making attacks with archaic weapons.
zh_cn: **正常：**无此专长的角色将在使用古典武器掷攻击骰时受到4点`不擅长减值`。

source: **Normal:** A character without this feat takes the –4 nonproficient penalty when making attacks with simple weapons.
zh_cn: **正常：**无此专长的角色将在使用简单武器掷攻击骰时受到4点`不擅长减值`。

source: **Normal:** A character without this feat threatens a critical hit with an unarmed strike only on a 20.
zh_cn: **正常：** 无此专长的角色徒手击打的重击威胁区间仅为20。

source: **Normal:** A character without this feat who sleeps in armor is automatically fatigued the following day.
zh_cn: **正常：** 无此专长的角色穿着护甲睡觉，第二天会自动疲乏。

source: **Normal:** A firearm on autofire normally affects a 10-foot-by-10-foot area.
zh_cn: **正常：** 自动模式枪械一般攻击的范围是10尺×10尺的区域。

source: **Normal:** An unarmed strike critical hit deals double damage.
zh_cn: **正常：** 徒手击打的重击产生两倍伤害。

source: **Normal:** Autofire uses ten bullets, targets a 10-foot-by-10-foot area, and can’t be aimed at a specific target.
zh_cn: **正常：** 自动武器消耗10发子弹，攻击10×10尺的区域，不能瞄准单个目标。

source: **Normal:** Characters without this feat take a –4 penalty on Drive checks made to operate a surface vehicle that falls under any of these classes, and to attacks made with vehicle weapons.
zh_cn: **正常：**无此专长的角色将在使用这几类地表载具进行驾驶检定，以及使用车载武器掷攻击骰时受到4点减值。

source: **Normal:** Characters without this feat take a –4 penalty on Pilot checks made to operate an aircraft that falls in any of these classes, and on attacks made with aircraft weapons.
zh_cn: **正常：**无此专长的角色将在使用这几类飞行器进行驾机检定，以及使用机载武器掷攻击骰时受到4点减值。

source: **Normal:** Characters without this feat take a –4 penalty on Treat Injury checks made to perform surgery.
zh_cn: **正常：** 无此专长的角色使用医疗技能进行手术，检定会有4点减值。

source: **Normal:** Characters without this feat take a –4 penalty on attack rolls made with personal firearms set on auto-fire.
zh_cn: **正常：** 无此专长的角色使用自动模式的枪械攻击骰会有4点减值。

source: **Normal:** Characters without this feat take a –4 penalty on attack rolls made with personal firearms.
zh_cn: **正常：** 无此专长的角色使用单兵枪械攻击骰会有4点减值。

source: **Normal:** Feinting in combat requires an attack action.
zh_cn: **正常：** 战斗中的虚招消耗一个攻击动作。

source: **Normal:** Reloading a firearm with an already filled box magazine or speed loader is a move action.
zh_cn: **正常：** 将一个已装弹的弹匣或快速装填器装填至枪械里，是一个移动动作。

source: **Normal:** See Armor Proficiency (light).
zh_cn: **正常：** 见擅长护甲（轻型）。

source: **Normal:** Unarmed attacks normally deal nonlethal damage equal to 1d3 + Strength modifier.
zh_cn: **正常：** 徒手攻击一般情况下施加的非致命伤害等于1d3+力量调整值。

source: **Normal:** What a character who does not have this feat is limited to or restricted from doing.
zh_cn: **正常：** 不具有此专长的人物的能力限制。

source: **Normal:** When attacking from a moving vehicle, a character takes a penalty based on the vehicle’s speed.
zh_cn: **正常：** 角色在从移动的载具中发动攻击会根据载具速度获得减值。

source: **Normal:** Without this feat, a character can only get a single extra attack with an off-hand weapon, and both weapons must be of the same type (either both ranged weapons or both melee weapons).
zh_cn: **正常：** 角色若无此专长只能得到单个用副手武器的额外攻击机会，两个武器必须是相同类型的（要么都是远程要么都是近战）。

source: **Normal:** Without this feat, a character deals only 1d3 points of nonlethal damage.
zh_cn: **正常：** 角色若无此专长，只能造成1d3点非致命伤害。

source: **Open Lock:** A character can pick conventional locks, finesse combination locks, and bypass electronic locks.
zh_cn: **开锁：** 角色可以撬开传统的锁、巧妙地解开复合的锁、绕过电子锁。

source: **Operate Remote Device:** Many devices are computer-operated via remote links.
zh_cn: **操作远程设备：** 许多设备是通过计算机远程操作的。

source: **Opportunist:** The Fast hero can spend 1 action point to use this talent.
zh_cn: **乘势攻击：** 敏捷型英雄可以使用1点行动点来使用这一天赋。

source: **Passenger:** All other personnel aboard the vehicle are considered passengers.
zh_cn: **乘员：** 所有登上载具的其他人为乘员。

source: **Passengers:** The number of passengers (in addition to the crew) the vehicle is designed to carry.
zh_cn: **乘员位：** 载具核载的（除车组外的）乘员数量。

source: **Percussion Instruments:** The character is a musician gifted with a talent for playing percussion musical instruments, such as drums, cymbals, triangle, xylophone, and tambourine.
zh_cn: **打击乐器：** 角色是有天赋的打击乐音乐家，善使鼓、钹、三角铁、木琴、铃鼓之类的乐器。

source: **Perform (DC 15):** The animal does a variety of simple tricks such as sitting up, rolling over, and so on.
zh_cn: **表演（DC15）：** 让动物表演一些简单的把戏，比如坐下、打滚等等。

source: **Performing (DC 15, 4 weeks):** An animal trained for per-forming knows Come, Fetch, Heel, Perform, and Stay.
zh_cn: **表演（DC15， 4周）：** 为表演而训练的动物懂得过来，取物，跟随，表演，以及停留。

source: **Permanent Ability Drain:** This effect permanently reduces a living opponent’s ability score when the creature hits with a melee attack.
zh_cn: **永久属性吸取：** 当生物以近战击中时，此效果永久降低一个活着的对手的属性值。

source: **Physical Access:** A character gains physical access to the computer, or a computer connected to the site.
zh_cn: **物理访问：** 角色物理访问电脑，或者通过与站点相连的电脑物理访问站点。

source: **Physical Sciences:** Astronomy, chemistry, mathematics, physics, and engineering.
zh_cn: **物理科学：** 天文学、化学、数学、物理和工程学。

source: **Place Explosive Device:** Carefully placing an explosive against a fixed structure (a stationary, unattended inanimate object) can maximize the damage dealt by exploiting vulnerabilities in the structure’s construction.
zh_cn: **安放爆炸装置：** 在固定的结构（固定的、无人看管且不会动的物体）小心安放爆炸物可以利用结构上的弱点造成最大伤害。

source: **Plan:**
zh_cn: **计划：**

source: **Poison (Ex):** Poison attacks deal initial damage, such as temporary ability damage (see above) or some other effect, to the opponent on a failed Fortitude save.
zh_cn: **毒素（特异）：** 毒素攻击对强韧豁免失败的对手造成初始伤害，例如暂时属性伤害（见上文）或其他效果。

source: **Poisonous Substances:** Solid poisons are usually ingested.
zh_cn: **毒素：** 固体毒素通常需要摄取才能生效。

source: **Popular Culture:** Popular music and personalities, genre films and books, urban legends, comics, science fiction, and gaming, among others.
zh_cn: **流行文化：** 流行乐和明星、类型片与畅销书、都市传说、漫画、科幻小说和游戏等等。

source: **Power Resistance (Ex):** A creature with power resistance can avoid the effects of psionic powers that directly affect it.
zh_cn: **灵能抗力（特异）：** 拥有灵能抗力的生物能够避免灵力效果的直接作用。

source: **Prerequisite:** A minimum ability score, another feat or feats, a minimum base attack bonus, and/or the minimum ranks in a skill that a character must have to acquire this feat.
zh_cn: **要求：** 角色要拥有此专长所必需的最低属性值、其他专长、最低基础攻击加值以及最低技能级数。

source: **Prerequisite:** Age 15+.
zh_cn: **要求：** 不低于15岁

source: **Prerequisite:** Age 18+.
zh_cn: **要求：** 不低于18岁

source: **Prerequisite:** Age 20+.
zh_cn: **要求：** 不低于20岁

source: **Prerequisite:** Age 23+.
zh_cn: **要求：** 不低于23岁

source: **Prerequisite:** Age 25+.
zh_cn: **要求：** 不低于25岁

source: **Prerequisite:** Armor Proficiency (light).
zh_cn: **要求：** 擅长护甲（轻型）。

source: **Prerequisite:** Base attack bonus +1.
zh_cn: **要求：** 基础攻击加值至少为1。

source: **Prerequisite:** Defensive Martial Arts.
zh_cn: **要求：** 防御武术。

source: **Prerequisite:** Dexterity 13.
zh_cn: **要求：** 13敏捷

source: **Prerequisite:** Drive 4 ranks.
zh_cn: **要求：** 驾驶4级。

source: **Prerequisite:** Intelligence 13.
zh_cn: **要求：** 13智力。

source: **Prerequisite:** Personal Firearms Proficiency.
zh_cn: **要求：** 擅长单兵枪械。

source: **Prerequisite:** Pilot 4 ranks.
zh_cn: **要求：** 驾机4级。

source: **Prerequisite:** Point Blank Shot.
zh_cn: **要求：** 近程射击。

source: **Prerequisite:** Strength 13 or Dexterity 13.
zh_cn: **要求：** 13力量或13敏捷

source: **Prerequisite:** Strength 13.
zh_cn: **要求：** 13力量。

source: **Prerequisite:** Treat Injury 4 ranks.
zh_cn: **要求：** 医疗4级。

source: **Prerequisites:** Armor Proficiency (light), Armor Profi-ciency (medium).
zh_cn: **要求：**擅长护甲（轻型）、擅长护甲（中型）。

source: **Prerequisites:** Brawl, Knockout Punch, base attack bonus +6.
zh_cn: **要求：** 拳法、终结之拳、基础攻击加值6点。

source: **Prerequisites:** Brawl, base attack bonus +2.
zh_cn: **要求：** 拳法、基础攻击加值2点。

source: **Prerequisites:** Brawl, base attack bonus +3.
zh_cn: **要求：** 拳法、基础攻击加值3点。

source: **Prerequisites:** Charisma 15, Intimidate 9 ranks.
zh_cn: **要求：** 15魅力，威吓9级。

source: **Prerequisites:** Combat Martial Arts, Improved Combat Martial Arts, base attack bonus +8.
zh_cn: **要求：** 实战武术、精通实战武术、基础攻击加值+8。

source: **Prerequisites:** Combat Martial Arts, base attack bonus +4.
zh_cn: **要求：** 实战武术、基础攻击加值4点。

source: **Prerequisites:** Defensive Martial Arts, Combat Throw, base attack bonus +3.
zh_cn: **要求：** 防御武术、摔投技巧、基础攻击加值3点。

source: **Prerequisites:** Defensive Martial Arts, base attack bonus +6.
zh_cn: **要求：** 防御武术、基础攻击加值6点。

source: **Prerequisites:** Dexterity 13, Defensive Martial Arts.
zh_cn: **要求：** 13敏捷、防御武术。

source: **Prerequisites:** Dexterity 13, Dodge, Mobility, base attack bonus +4.
zh_cn: **要求：** 13敏捷、闪避、灵活移动、基础攻击加值4点。

source: **Prerequisites:** Dexterity 13, Dodge.
zh_cn: **要求：** 敏捷13、闪避。

source: **Prerequisites:** Dexterity 13, Drive 6 ranks or Pilot 6 ranks, Vehicle Expert.
zh_cn: **要求：** 13敏捷、驾驶6级或驾机6级、载具专家。

source: **Prerequisites:** Dexterity 13, Intelligence 13, Dodge, Mobility, Spring Attack, Combat Expertise, base attack bonus +4.
zh_cn: **要求：** 13敏捷、13智力、闪避、灵活移动、跳跃攻击、寓守于攻、基础攻击加值4点。

source: **Prerequisites:** Dexterity 13, Point Blank Shot, Dodge, Mobility.
zh_cn: **要求：** 13敏捷、近程射击、闪避、灵活移动。

source: **Prerequisites:** Dexterity 13, Point Blank Shot.
zh_cn: **要求：** 13敏捷、近程射击。

source: **Prerequisites:** Dexterity 13, Two-Weapon Fighting, Im-proved Two-Weapon Fighting, base attack bonus +11.
zh_cn: **要求：** 敏捷13、双持、精通双持、基础攻击加值+11。

source: **Prerequisites:** Dexterity 13, Two-Weapon Fighting, base attack bonus +6.
zh_cn: **要求：** 13敏捷、双持、基础攻击加值6点。

source: **Prerequisites:** Drive 4 ranks, Vehicle Expert.
zh_cn: **要求：** 驾驶4级、载具专家。

source: **Prerequisites:** Intelligence 13, Brawl, Streetfighting.
zh_cn: **要求：** 13智力、拳法、街头战斗。

source: **Prerequisites:** Intelligence 13, Combat Expertise.
zh_cn: **要求：** 13智力、寓守于攻。

source: **Prerequisites:** Personal Firearms Proficiency, Advanced Firearms Proficiency.
zh_cn: **要求：** 擅长单兵枪械、高级擅长枪械。

source: **Prerequisites:** Point Blank Shot, Precise Shot.
zh_cn: **要求：** 近程射击、精准射击。

source: **Prerequisites:** Proficient with weapon, base attack bonus +1.
zh_cn: **要求：** 擅长该武器、基础攻击加值1点。

source: **Prerequisites:** Strength 13, Power Attack, Cleave, base attack bonus +4.
zh_cn: **要求：** 力量13、猛力攻击、顺势斩、基础攻击加值4点。

source: **Prerequisites:** Strength 13, Power Attack.
zh_cn: **要求：** 13力量、猛力攻击。

source: **Prerequisites:** Wisdom 13, Far Shot.
zh_cn: **要求：** 13感知、远程射击。

source: **Prerequisites:** Wisdom 13, Personal Firearms Proficiency, Advanced Firearms Proficiency.
zh_cn: **要求：** 13感知、擅长单兵枪械、高级擅长枪械。

source: **Program the Robot:** The Techie programs the robot as the final step.
zh_cn: **编程：** 编程是技师制造机器人的最后一步。

source: **Psionics (Sp):** Psionics refers to abilities the creature generates with the power of its mind.
zh_cn: **灵能（类法术）** 灵能指的是生物用思维生成能量的能力。

source: **Purchase DC:** The DC for the Wealth check necessary to obtain the raw materials to craft the poison, or to purchase one bottle of solid or liquid poison or one high-pressure cylinder of gaseous poison.
zh_cn: **购买DC：** 制造毒素所需购置原材料的购买DC，或者是购买一瓶固态、液态毒素或是一罐高压毒气的购买DC。

source: **Purchase DC:** This is the purchase DC for a Wealth check to acquire the armor.
zh_cn: **购买 DC:** 获得此护甲所需财富检定的购买DC。

source: **Purchase DC:** This is the purchase DC for a Wealth check to acquire the item.
zh_cn: **购买 DC:** 获得此物品所需财富检定的购买DC。

source: **Purchase DC:** This is the purchase DC for a Wealth check to acquire the vehicle.
zh_cn: **购买 DC:** 获得此载具所需财富检定的购买DC。

source: **Purchase DC:** This is the purchase DC for a Wealth check to acquire the weapon.
zh_cn: **购买 DC:** 获得此武器所需财富检定的购买DC。

source: **Qualifying for an Advanced Class**
zh_cn: **满足条件才能选择高级职业**

source: **Rage:** The target gains a +2 morale bonus to Strength and Constitution, a +1 morale bonus on Will saves, and a –1 penalty to Defense.
zh_cn: **愤怒：** 目标的力量和体质获得2点士气加值，意志检定获得1点士气加值，防御获得1点减值。

source: **Range Increment:** Any attack at less than this distance is not penalized for range.
zh_cn: **射程跨度：** 低于此距离的攻击不会因射程受到惩罚。

source: **Range Increment:** If the weapon can be thrown, its range increment is shown in this column.
zh_cn: **射程跨度：** 如果武器可投掷，该列将有射程跨度。

source: **Range Increment:** Melee weapons that are designed to be thrown can be used to make ranged attacks.
zh_cn: **射程跨度：**有投掷功能的近战武器可进行投掷攻击。

source: **Range:** The Acolyte turns the closest turnable creature first.
zh_cn: **距离：**侍僧首先驱散最靠近自己的可驱散生物。

source: **Rate of Fire:** Some ranged weapons have a rate of fire of 1, which simply means they can be employed once per round and then must be reloaded or replaced.
zh_cn: **射击模式：** 一些远程武器的射击模式为单发，意味着该武器一轮只能射击一次，然后就要装填或者抛弃掉。

source: **Rebuked:** A rebuked creature cowers as if in awe (can take no actions, –2 penalty to Defense) for 10 rounds.
zh_cn: **斥喝：** 被斥喝的生物畏缩（无法行动，防御有2点减值）10轮，如同受到了威慑一样。

source: **Ref Save:** The base save bonus for Reflex saving throws.
zh_cn: **反射豁免：** 基本反射豁免加值。

source: **Reflex DC:** Any creature caught within the burst radius of an explosive may make a Reflex save against the DC given in this column for half damage.
zh_cn: **反射DC：** 爆炸半径覆盖到的所有生物的反射豁免的DC，豁免成功可使伤害减半。

source: **Reflex:** These saves test the character’s ability to dodge massive attacks such as explosions or car wrecks.
zh_cn: **反射豁免：** 这一豁免代表角色闪避重大攻击——如爆炸或车祸——的能力。

source: **Regeneration (Ex):** This ability makes the creature impervious to most types of damage.
zh_cn: **再生（特异）：** 此能力可让生物无视大多数伤害。

source: **Remain Conscious:** The Tough hero gains the ability to continue to perform actions when he or she would otherwise be considered unconscious and dying.
zh_cn: **维持意识：** 体质型英雄能够在满足昏迷或濒死状态的条件下继续具有行动能力。

source: **Reprogramming:** A robot can be reprogrammed at any time.
zh_cn: **重新编程：** 机器人可以随时重新编程。

source: **Reputation Bonus Increase:** +1.
zh_cn: **声望加值加成：** +1

source: **Reputation Bonus:** The character’s base Reputation bonus.
zh_cn: **声望加值：** 角色基本声望加值。

source: **Resistance to Energy (Ex):** The creature ignores some damage of the given energy type (acid, cold, electricity, fire, or sonic/concussion) each time the creature is subjected to such damage.
zh_cn: **能量抗力（特异）：** 生物无视一些能量类型造成的伤害（酸、寒冷、电、火以及音波/震荡）。

source: **Restore Hit Points (DC 15):** With a medical kit, if a character has lost hit points, the character can restore some of them.
zh_cn: **恢复生命值（DC15）：** 在医疗箱的帮助下，若有人失去生命值，角色可以帮助恢复一部分。

source: **Restriction:** None of the following melee weapons have restrictions on their purchase.
zh_cn: **限制级：** 下列所有近战武器都不受管制。

source: **Restriction:** The restriction rating for the armor, if any, and the appropriate black market purchase DC modifier.
zh_cn: **限制级：** 护甲的管制等级，如果有，还会列出相应的黑市购买DC调整值。

source: **Restriction:** The restriction rating for the object, if any, and the appropriate black market purchase DC modifier.
zh_cn: **限制级：** 物品的管制等级，如果有，还会列出相应的黑市购买DC调整值。

source: **Restriction:** The restriction rating for the poison, if any, and the appropriate black market purchase DC modifier.
zh_cn: **限制级：** 毒素的限制级，在黑市的购买DC调整值（如果有的话）。

source: **Restriction:** The restriction rating for the vehicle, if any, and the appropriate black market purchase DC modifier.
zh_cn: **限制级：** 载具的管制等级，如果有，还会列出相应的黑市购买DC调整值。

source: **Restriction:** The restriction rating for the weapon, if any, and the appropriate black market purchase DC modifier.
zh_cn: **限制级：** 武器的管制等级，如果有，还会列出相应的黑市购买DC调整值。

source: **Revive Dazed, Stunned, or Unconscious Character (DC 15):** With a first aid kit, the character can remove the dazed, stunned, or unconscious condition from a character.
zh_cn: **救醒眩晕、震慑、昏迷的角色（DC15）：** 在急救箱的帮助下，角色可以移除一个人的眩晕、震慑或昏迷状态。

source: **Riding (DC 15; 3 weeks):** An animal trained to bear a rider knows Come, Heel, and Stay.
zh_cn: **骑乘（DC15，3周）：** 为骑乘而训练的动物懂得过来，跟随，以及停留。动物

source: **Robust:** The Tough hero becomes especially robust, gaining a number of hit points equal to his or her Tough level as soon as he or she selects this talent.
zh_cn: **健硕：**体质型英雄变得尤其健硕，只要获得此天赋，就可获得等同于其体质等级的生命。 > 译者注：体质等级即体质型职业的职业等级，而非体质点数或者体质调整值，下同。
